{
  "darkrose.nvim": { "branch": "main" },
  "doom-one.nvim": { "branch": "main" },
  "dropbar.nvim": { "branch": "master" },
  "horizon.nvim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "monokai.nvim": { "branch": "master" },
  "moonlight.nvim": { "branch": "pure-lua" },
  "nvim-autopairs": { "branch": "master" },
  "poimandres.nvim": { "branch": "main" },
  "resession.nvim": { "branch": "master" },
  "telescope-fzf-native.nvim": { "branch": "main" },
  "telescope-ui-select.nvim": { "branch": "master" },
  "todo-comments.nvim": { "branch": "main" },
  "zen-mode.nvim": { "branch": "main" }
}
